Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: Your role
fr: Votre rôle

source: Round 1: 14/01/2011: for training activities that start on or after 1 May 2011
fr: 14/01/2011: pour les activités de formation débutant le ou ayant lieu après le 1er mai 2011

source: Acronym of the organisation
fr: Acronyme de l'organisation

source: I, the undersigned, on behalf of
fr: Je soussigné (e), au nom de

source: Gender
fr: Civilité

source: This value should not be less than zero.
fr: Cette valeur ne peut être inférieure à 0.

source: No. Participants with
fr: Nb. de participants avec

source: Result/Product language/s
fr: Langue du produit

source: Same address as the organisation
fr: Même adresse que celle de l'organisation

source: Promoter's legal name (national language)
fr: Nom officiel du promoteur (en langue nationale)

source: Please provide a quality management plan: procedures, criteria and resources for monitoring and evaluation of the project; procedures, criteria and resources for internal and/or external evaluation - including quality control and testing, if applicable - of the interim and final results with regard to the needs of the target group(s) and sector(s) and of the potential end-users.
fr: Veuillez fournir un plan de gestion de la qualité: les procédures, les critères et les ressources pour assurer la gestion et l'évaluation du projet; les procédures, les critères et les ressources nécessaires pour mener à bien une évaluation en interne et/ou une évaluation externe, y compris le contrôle qualité et les tests le cas échéant, des résultats intermédiaires et finaux en fonction des besoins identifiés auprès de(s) groupe(s) et du(es) secteur(s) cible(s) et auprès des utilisateurs finaux.

source: Grant amount requested (€)
fr: Montant de la subvention demandée (€)

source: Please explain why the participation of a second person is necessary.
fr: Veuillez indiquer en quoi la participation d'une 2e personne est nécessaire.

source: How was the selection of the host organisations, establishment of partner's roles in the work programme and contracting done?
fr: Quels ont été les modes de sélection des organismes d'accueil ? La description du rôle et des tâches de chaque partenaire a-t-elle été faite ? Une convention a-t-elle été signée avec ces organismes ?

source: SUBMISSION SUMMARY
fr: SOUMISSION DU RÉSUMÉ

source: - guilty of misrepresentation in supplying the information required by the National Agency as a condition of participation in the grant award procedure or has failed to supply this information.
fr: - coupable de fausses déclarations lors de la fourniture des informations demandées par l'agence nationale et constituant une condition de la participation à la procédure d'attribution de la subvention ou de n'avoir pas fourni ces informations.

source: Subtotal
fr: Sous-total

source: Have you planned an Advance Planning Visit?
fr: Avez-vous prévu de faire une visite de planification préalable ?

source: The applicant is a national of a country participating in the Lifelong Learning Programme (the LLP) or a national of another country employed or living in one of the countries participating in the LLP, under the conditions fixed by the participating country. For the list of participating countries please consult Part I of the LLP Guide, section 1.C: Which countries participate in the Programme?
fr: Le candidat est un ressortissant ou un résident permanent d'un pays participant au Programme pour l’éducation et la formation tout au long de la vie (EFTLV) ou un ressortissant de l'un des pays participant au programme LLP, en respectant les conditions fixées par les pays participant. Pour la liste des pays éligibles veuillez consulter la Partie I du Guide LLP 2011, section1.C: Quels pays peuvent participer au programme ?

source: Pupils' Age Range
fr: Tranche d'âge des élèves

source: How was the participants' follow-up done?
fr: Comment s'est déroulé le suivi des participants ?

source: Last Hashcode
fr: Dernier Code Barre

source: B.2. Co-financing
fr: B.2. Cofinancement

source: C. Co-financing
fr: C. Cofinancement

source: Show full form
fr: Afficher le formulaire en entier

source: I take note that under the provisions of the Financial Regulation applicable to the general budget of the European Union, grants may not be awarded to applicants who are in any of the following situations:
fr: Je prends bonne note qu'aucune subvention, conformément aux dispositions du règlement financier applicable au budget général des Communautés Européennes , ne pourra être accordée aux demandeurs

source: characters
fr: caractères

source: Remove Partner
fr: Supprimer un partenaire

source: Specialisation
fr: Spécialisation

source: Other costs directly linked to the implementation of the project
fr: Autres frais directement liés à la mise en œuvre du projet

source: We, the undersigned, certify that the information contained in this Report Form is correct to the best of our knowledge
fr: Nous soussignons, certifions que les informations contenues dans ce Rapport Final sont exactes.

source: Did the duration of the assistantship correspond to the duration requested in the application?
fr: Est-ce que la durée de l'assistant correspondait à la durée demandée dans la candidature ?

source: DISSEMINATION OF INFORMATION GAINED FROM EXPERIENCE
fr: DIFFUSION DES INFORMATIONS OBTENUES

source: Activity description
fr: Description de l'activité

source: Training tools costs (scale of unit costs) - only for training courses
fr: Frais d'outils de formation (barème de coûts unitaires) - uniquement pour les stages de formations

source: Evidence of bank transfers between the beneficiary and ALL project partners
fr: Les preuves des virements bancaires entre le bénéficiaire et l'ensemble de ses partenaires.

source: PART C. PROJECT IDENTIFICATION AND SUMMARY
fr: PARTIE C. IDENTIFICATION DU PROJET ET RÉSUMÉ

source: Please send this report duly completed and signed to your National Agency at the latest by the date stated in the grant agreement. Refer to the website of your National Agency for a link to the detailed self-calculating (excel) financial tables. Once this report and the supporting documents are submitted and approved, the National Agency will pay the second pre-financing payment.
fr: Veuillez envoyer le rapport dûment complété et signé à votre Agence nationale à la date du 30 novembre 2011, telle qu'elle est indiquée à l'article V de la convention de subvention. Le tableau financier (excel) relatif au rapport intermédiaire est téléchargeable sur la plate-forme PENELOPE dans la fiche-action,rubrique "RAPPORTS". L'Agence nationale procédera à l'analyse du rapport conformément à l'article IV.2 de la convention de subvention.

source: Partner number
fr: Numéro du partenaire

source: A.2 Indirect cost
fr: A.2 Frais indirects

source: HOST INSTITUTION AND THE PERSON SHADOWED
fr: ORGANISME D'ACCUEIL ET PERSONNE CONTACT

source: HORIZONTAL ISSUES
fr: ENJEUX TRANSVERSAUX

source: Preparation costs - scale of unit calculation
fr: Frais de préparation - calcul du montant forfaitaire

source: Participation in the activity
fr: Participation à l'activité

source: MOBILITY PARTICIPATION
fr: PARTICIPATION AUX MOBILITES

source: Please describe how pupils will work together in practice during the class exchange to the partner school.
fr: Merci de décrire comment les élèves travailleront ensemble en pratique durant l'échange de classe avec l'école partenaire

source: Please explain how effective cooperation and communication between participating institutions will be organised.
fr: Veuillez démontrer par quels moyens vous allez mettre en place une coopération et une communication efficaces entre les organismes participants.

source: Please specify any concrete measures and activities undertaken at partnership level.
fr: Veuillez spécifier quelles mesures concrètes et quelles activités ont été mises en place au niveau de votre partenariat / projet.

source: Form has not been submitted yet
fr: Le formulaire n'a pas encore été soumis

source: - The reason for the project (the main problem being tackled)
fr: - la raison d’être du projet (les enjeux principaux à résoudre);

source: Add
fr: Ajouter

source: DISSEMINATION AND EXPLOITATION OF RESULTS
fr: PLAN DE VALORISATION : DIFFUSION ET EXPLOITATION DES RESULTATS

source: Findings, conclusions and lessons of evaluation and testing
fr: Résultats, conclusions et retours d'expérience suite aux phases d'évaluation et de tests

source: At least one participating organisation is located in a Member State of the European Union at the starting date of the partnership.
fr: L'un des organismes au moins est situé dans un Etat membre de l’Union Européenne à la date de début des activités du partenariat.

source: Role of the participant organisation in the proposed project. Limit: 1000 characters.
fr: Rôle de l'organisme dans le projet proposé: (Limite: 1000 caractères)

source: Culture and language of the host country
fr: Culture et langue du pays d’accueil

source: COUNTRY
fr: PAYS

source: Remarks
fr: Remarques

source: B.1. EU Grant
fr: B.1. Subvention UE

source: Date of return is incorrect. Please use the format DD-MM-YYYY. e.g. 31-01-2010. Date of Departure must be before the Date of Return.
fr: La date de retour est incorrecte. Veuillez utiliser le format jj-mm-aaaa. La date de départ doit précéder la date de retour.

source: DISSEMINATION OF OUTCOMES AND GOOD PRACTICES
fr: DIFFUSION DES RÉSULTATS ET DE BONNES PRATIQUES

source: 5. Dissemination and exploitation of results
fr: 5. Diffusion et exploitation des résultats

source: Please send signed copy + supporting documents. It is this authentic version that will be evaluated.
fr: Veuillez envoyer une copie du rapport dûment signé et les annexes s'y rattachant. C'est le rapport comportant la signature de la personne juridiquement autorisée à signer au nom de l'organisme bénéficiaire qui sera analysé.

source: Total real cost expenditure incurred in Euros
fr: Total des dépenses aux frais réels engagées en Euros

source: Start date (dd-mm-yyyy)
fr: Date de début (jj-mm-aaaa)

source: Number of items a
fr: Nombre d'éléments a

source: Explain shortly the benefits of the Mobility activities for the participants, the activities and training that they undertook and the validation of skills acquired.
fr: Expliquez brièvement les bénéfices des activités de mobilité pour les participants, les activités et la formation entreprises et le type de certification des compétences acquises.

source: PARTICIPANTS' REPORTS STATUS
fr: ÉTAT DU RAPPORT DES PARTICIPANTS

source: If your outcomes were different to those indicated at application stage, please explain the reasons for these changes.
fr: Si les résultats ou les productions sont différents de ceux indiqués dans la candidature, veuillez justifier les raisons de ces modifications.

source: Permanent thematic priorities
fr: Priorités thématiques permanentes

source: RESULTS AND WORK PACKAGES
fr: RESULTATS ET WORK PACKAGES

source: ACCOMPANYING PERSONS' MOBILITIES
fr: MOBILITES DES ACCOMPAGNATEURS

source: Language of your country
fr: Langue de votre pays

source: Permission has been granted to use the materials
fr: Vous avez l'autorisation d'utiliser ces matériaux/résultats/produits

source: PERIOD COVERED
fr: Période concernée

source: Usage rate % c
fr: Taux d'utilisation % c

source: Activity costs - scale of unit cost calculation (including experts and support staff)
fr: Frais d'activités - calcul du barème de coûts unitaires (y compris les experts et le personnel administratif)

source: Same as permanent address
fr: La même que l'adresse permanente

source: Operating costs
fr: Frais de gestion

source: Cost item
fr: Coût

source: Please consult the overview of funding rules for exceptional costs as defined in the Programme Guide.
fr: Veuillez consulter le tableau du Guide du Programme synthétisant les règles de financement pour les frais exceptionnels.

source: facilitating dialogue between young people and decision-makers at all levels (local, regional, national and European)
fr: facilitant le dialogue entre les jeunes et les décideurs à tous les niveaux (local, régional, national et européen)

source: Bank name
fr: Nom de la banque

source: CLICK HERE TO MAKE ALL DYNAMIC ITEMS IN THIS FORM VISIBLE (DEBUG ONLY)
fr: CLIQUEZ ICI POUR RENDRE VISIBLES TOUS LES ELEMENTS DYNAMIQUES DU FORMULAIRE (DEBUG SEULEMENT)

source: Study points number should be greater or equal with 0.
fr: Le nombre de crédits ne peut pas être supérieur ou égal à 0.

source: b) Equipment hire
fr: b) Location d'équipement

source: DESCRIPTION OF THE TRAINING ACTIVITY
fr: DESCRIPTION DE L'ACTIVITE DE FORMATION

source: Show field mappings
fr: Afficher les liaisons entre les champs

source: Evaluation type and testing (if applicable)
fr: Modalités d'évaluation et des tests (le cas échéant)

source: OTHER FUNDING SOURCES
fr: AUTRES SOURCES DE FINANCEMENT

source: Partner nr
fr: Partenaire numéro

source: Delete last destination
fr: Supprimer la dernière destination

source: Submission ID
fr: Numéro d'identifiant de la soumission

source: Please enter the programme objectives addressed by your project.
fr: Veuillez renseigner les objectifs du programme auxquels votre projet répondra

source: if they have been the subject of a judgment which has the force of res judicata for fraud, corruption, involvement in a criminal organisation or any other illegal activity detrimental to the Communities' financial interests;
fr: qui ont fait l'objet d'un jugement ayant autorité de chose jugée pour tout délit de fraude, de corruption ou d'implication dans une organisation punissable par la loi, ou pour toute autre activité illégale susceptible de porter préjudice aux intérêts financiers des Communautés;

source: Beneficiary Employment
fr: Fonction du Bénéficiaire

source: Did you follow up, together with the assistant, the progress of the assistantship?
fr: Avez-vous procédé, avec l'assistant, à un suivi de son travail durant sa période d’assistanat ?

source: Did you have contact with the local community (apart from the school)?
fr: Etiez-vous en contact avec la communauté locale (école mis à part) ?

source: Approx. date
fr: Date approximative

source: CONSORTIUM MEETINGS
fr: LES REUNIONS TRANSNATIONALES

source: Please enter the concrete activities carried out by your organisation at local level and during the mobilities.
fr: Veuillez indiquer les activités concrètes menées par votre organisme au niveau local et à l'occasion des mobilités.

source: Details of other LLP applications in this selection year in which the institution / organisation is involved:
fr: Informations relatives à la/aux candidature(s) LLP déposée(s) dans le cadre de l'année de sélection 2010 et dans laquelle/lesquelles l'organisme est engagé:

source: There are no rates available for your National Agency. Please consult your National Agency's instructions and type the total amount yourself.
fr: Il n'existe pas de taux disponible pour votre Agence nationale. Veuillez consulter les instructions de votre Agence Nationale et indiquez vous-mêmes le montant total.

source: Unique form id
fr: Formulaire unique identifiant

source: If you worked in more than one host institution, please indicate the names and types of the other institutions.
fr: Si vous avez exercé dans d'autre(s) établissement(s) d'accueil, merci de préciser les nom(s) et type(s) d'institution.

source: Topics
fr: Sujets

source: Mobility experience ID
fr: Identifiant de l'expérience de mobilité

source: Organisation
fr: ORGANISME

source: Home Institution
fr: Organisme d'origine

source: Educational level
fr: Niveau d'études

source: ACTIVITIES
fr: ACTIVITES

source: The copy submitted to each National Agency bears the original signature of the person authorised to enter into legally binding commitments on behalf of the applicant organisation concerned (or a person duly authorised by the legal representative) as well as the original stamp of this institution (if applicable).
fr: La copie adressée à son Agence Nationale respective a été signée par le représentant légal (ou une personne ayant délégation de signature) de l’organisme candidat et comporte le cachet original de l'organisme.

source: DETAILS OF BUDGET CALCULATION
fr: DETAILS DU CALCUL DU BUDGET

source: PROJECT MAIN FOCUSES
fr: PRINCIPALES ORIENTATIONS DU PROJET

source: There are no rates available in the form for your National Agency. Please consult your National Agency's instructions and type the total amount yourself.
fr: Il n'y a pas de taux valable dans le formulaire pour votre Agence nationale. Veuillez consulter les instructions de votre Agence nationale et introduisez le montant total vous-même.

source: Partner name
fr: Nom légal complet (en caractères latins)

source: I, the undersigned, certify that the information contained in this Application Form is correct to the best of my knowledge.
fr: Je soussigné(e), déclare que toutes les informations contenues dans cette candidature sont correctes à ma connaissance.

source: 2. Subcontracting (up to 30%)
fr: 2. Sous-traitance (max. 30% des coûts directs)

source: Structured course from 5 working days up to 6 weeks.
fr: pour les cours structurés de formation : de minimum 5 jours à maximum 6 semaines

source: Travel grant requested
fr: Subvention sollicitée pour les frais de voyage

source: - The form is not handwritten (except for the signature of the 'Declaration')
fr: - Vérifiez que le formulaire est bien dactylographié (mise à part la partie à signer de la déclaration sur l'honneur)

source: The form data is not valid.
fr: Les données du formulaire ne sont pas valides.

source: The application form has been completed using one of the official languages of the EU or, in the case of the EFTA/EEA or candidate countries, in the national language of the country concerned.
fr: La candidature a été complétée en français.

source: Were the tasks planned on the basis of the objectives and activities proposed in your own and your assistant's application forms and/or in the agreement between yourself and your assistant?
fr: Correspondaient-elles aux activités proposées et/ou objectifs contenus dans la candidature de votre établissement et celles de l'assistant, et/ou dans la convention signée entre votre établissement d’accueil et l'assistant ?

source: DISSEMINATION AND THE USE OF RESULTS
fr: DISSEMINATION ET EXPLOITATION DES RESULTATS

source: This table provides additional information (log) of all form submission attempts, particularly useful for the National Agencies in case of multiple form submissions.
fr: Ce tableau fournit des informations supplémentaires (log) de toutes les tentatives de soumission du formulaire, particulièrement utile pour les Agences Nationales en cas de soumissions multiples de formulaires.

source: Which national priorities (if published on the website of the National Agency) does your proposal address?
fr: A quelle(s) priorité(s) nationale(s), votre proposition répond-elle? (Les priorités nationales 2010 sont publiées sur le site Internet de l'Agence nationale www.2e2f.fr/docs/leonardo/TOI-Priorites-nationales-2010.doc).

source: Please estimate the costs for accommodation and food. If applicable, please separate clearly the different phases of your project (e.g. preparation, implementation of the Activity, evaluation) in the "specification" column.
fr: Veuillez estimer les frais d'hébergement et de nourriture. Le cas échéant, veuillez distinguer clairement les différentes phases du projet (ex: préparation, mise en œuvre de l' activité, évaluation) dans la colonne "identification" .

source: If applicable, please separate clearly the different phases of your project (e.g. preparation, implementation of the Activity, evaluation) in the "specification" column. Please note that only cheapest means of transport and fares are subject to reimbursement. Also include the local transport.
fr: Le cas échéant, veuillez distinguer clairement les différentes phases du projet (ex: préparation, mise en œuvre de l' activité, évaluation) dans la colonne "identification" . Veuillez noter que seuls les moyens de transports économiques et les tarifs les plus avantageux feront l'objet d'un remboursement.

source: is mandatory.
fr: est obligatoire.

source: The grant application will be processed by computer. All personal data (such as names, addresses, CVs, etc.) will be processed in accordance with Regulation (EC) No 45/2001 of the European Parliament and of the Council of 18 December 2000 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movement of such data. Information provided by the applicants necessary in order to assess their grant application will be processed solely for that purpose by the department responsible for the programme concerned. On the applicant's request, personal data may be sent to the applicant to be corrected or completed. Any question relating to these data, should be addressed to the appropriate Agency to which the form must be submitted. Beneficiaries may lodge a complaint against the processing of their personal data with the European Data Protection Supervisor at anytime.
fr: La demande de subvention fera l’objet d’un traitement informatisé. Le traitement des données à caractère personnel (nom, adresse, CV par exemple) sera effectué en conformité avec les dispositions du Règlement (CE) n° 45/2001 du Parlement européen et du Conseil du 18 décembre 2000 relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel par les institutions et organes communautaires et à la libre circulation de ces données. Les informations fournies par les candidats sont nécessaires afin d’évaluer la demande de subvention et seront traitées uniquement dans ce but par le département responsable du programme concerné. Il est possible, sur demande, d'obtenir la communication des données à caractère personnel, les corriger ou les compléter. Toute question relative à ces données, doit être adressée à l’Agence à laquelle le formulaire doit être renvoyé. En ce qui concerne le traitement des données à caractère personnel. Les bénéficiaires peuvent d’introduire un recours à tout moment auprès du Contrôleur européen de la protection des données.

source: Indirect costs
fr: Frais indirects

source: "Youth in Action" Programme
fr: Programme "Jeunesse en Action"

source: - The main aims and objectives of the projects
fr: - les principaux buts et objectifs du projet;

source: Long term impact
fr: Impact à long terme

source: RESULTS OF THE PROJECT
fr: RESULTATS DU PROJET

source: If yes, explain why:
fr: Si oui, pourquoi :

source: Did the project meet the initial objective(s) specified in the application form? Comment on any over/under objectives' achievements.
fr: Est-ce que le projet a atteint ses objectifs initiaux tels que spécifiés dans le formulaire de candidature? Justifier, le cas échéant, les objectifs dépassés ou non réalisés.

source: Please describe the impact on target groups and sectors.
fr: Veuillez décrire l'impact sur les groupes et secteurs cibles.

source: Please give details of any previous experience of teaching and/or organisation of group or community activities. Mention the methods you used in your teaching, such as CLIL (Content and Language Integrated Learning), project-based teaching, etc.
fr: Veuillez fournir des précisions sur toute expérience antérieure d'enseignement et/ou d'organisation d'activités collectives ou en groupe. Mentionnez les méthodes utilisées durant votre enseignement.

source: Position:
fr: Fonction dans l'organisme:

source: NATIONAL AGENCIES
fr: AGENCES NATIONALES

source: Receiving country
fr: Pays d'accueil

source: End month
fr: Mois de fin
